const lrc = `[00:00.00] 作词 : 小六
[00:01.00] 作曲 : 周明聪
[00:02.00] 编曲 : 潘柯夫
[00:03.00] 制作人 : 葱晓普
[00:04.00] 混音/母带 : 盛紫洋
[00:05.00] 和声 : 曾婕
[00:06.00] 弦乐 : 星舟（洲）爱乐
[00:07.00] 弦乐监制 : 庞阔
[00:08.00] 策划 : 钢蹦
[00:09.00] 录音师 : 录音师 KING
[00:10.00] 监棚 : 浓浓Vane
[00:11.00] 录音棚 : 墨音MOIN
[00:12.00] 音乐制作 : 国乐长风
[00:13.00] 【本作品经过词曲著作权公司正式授权】
[00:15.83]遗忘的沙绕指尖流转
[00:21.11]云楼仙子水袖缠绵
[00:26.09]迦蓝菩提下客到来
[00:31.38]梦邀起舞八部天
[00:39.95]嶙峋的沟壑起伏层峦
[00:44.74]笙箫琵琶金色步辇
[00:50.24]千秋黄沙不曾褪减
[00:54.95]全唐的浓墨重彩
[01:00.87]
[01:03.94]一霎那栩栩缕影浮光映宫阙
[01:12.09]错问今夕是何年
[01:20.35]轻胡旋伎舞灯火在何处长眠
[01:28.18]伴作繁星映诸天
[01:36.00]
[01:52.83]嶙峋沟壑起伏层峦
[01:56.82]笙箫琵琶金色步辇
[02:01.29]千秋黄沙不曾褪减
[02:04.50]全唐的浓墨重彩
[02:08.66]
[02:12.03]一霎那栩栩缕影浮光映宫阙
[02:20.07]错问今夕是何年
[02:28.06]轻胡旋伎舞灯火在何处长眠
[02:36.21]伴作繁星映诸天
[02:43.81]
[02:44.04]雪浸染万千华光钟声塑佛龛
[02:51.83]此去蒙尘饮乐宴
[03:00.26]朱颜改怎不见窟画昔日璀璨
[03:08.08]却醒来作壁上观
[03:16.55]
`