window.youzi = window.youzi || {}; // 初始化命名空间

window.youzi.song = {
    demo_song_lrc: `[00:26.67]走在红尘俗世间
[00:30.39]谁的呼唤飘在耳边
[00:34.89]那么熟悉却又遥远
[00:39.57]为什么痴心两处总难相见
[00:46.53]徘徊在起风的午夜
[00:50.19]谁的叹息飘在风间
[00:54.69]那么无奈却又无悔
[00:59.13]多少前世残梦留待今生缘
[01:04.02]就算换了时空变了容颜
[01:10.08]我依然记得你眼里的依恋
[01:14.73]纵然聚散由命也要用心感动天
[01:22.80]就算换了时空变了容颜
[01:28.77]我依然记得你眼里的依恋
[01:33.45]纵然难续前世也要再结今生缘
[02:02.34]走在红尘俗世间
[02:06.03]谁的呼唤飘在耳边
[02:10.59]那么熟悉却又遥远
[02:15.18]为什么痴心两处总难相见
[02:22.11]徘徊在起风的午夜
[02:25.86]谁的叹息飘在风间
[02:30.33]那么无奈却又无悔
[02:34.71]多少前世残梦留待今生缘
[02:39.63]就算换了时空变了容颜
[02:45.75]我依然记得你眼里的依恋
[02:50.37]纵然聚散由命也要用心感动天
[02:58.47]就算换了时空变了容颜
[03:04.41]我依然记得你眼里的依恋
[03:09.03]纵然难续前世也要再结今生缘
[03:26.91]就算换了时空变了容颜
[03:32.73]我依然记得你眼里的依恋
[03:37.98]就算换了时空你变了容颜
[03:43.74]我依然记得你眼里的依恋
`
};

